Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The primary exploration target of well 6406/12-4 S was to prove petroleum in Upper Jurassic sandstones in a southwestern segment, which is adjacent to the 6406/12-3 S discovery (Pil).
nb: Primært letemål med brønn 6406/12-4 S var å påvise petroleum i øvre jura sandsteiner i et sørvestlig segment som grenser til funnet 6406/12-3 S (Pil).

source: The well encountered an approx. 590 metre thick unit of Upper Jurassic rocks, 20 metres of which of are sandstone (the Rogn formation) with good reservoir quality.
nb: Brønnen påtraff en om lag 590 meter tykk enhet med øvre jura bergarter, hvorav 20 meter med sandstein (Rognformasjonen) med god reservoarkvalitet.

source: Preliminary estimates of the size of the discovery range between two and five million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom to og fem millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The licensees will consider the discovery in conjunction with other nearby discoveries as regards a possible future development.
nb: Rettighetshaverne vil vurdere funnet sammen med andre funn i nærheten med hensyn til en mulig utbygging.

source: The secondary exploration target was to prove petroleum in Upper Jurassic rocks (sandstone in the Intra Melke formation), the extent, thickness and properties of the reservoir rocks, as well as depth to hydrocarbon contacts.
nb: Sekundært letemål var å påvise petroleum i øvre jura bergarter (sandsteiner i intra Melkeformasjonen), utbredelse, tykkelse og egenskaper til reservoarbergartene samt dyp til hydrokarbonkontakter.

source: The well encountered 368 metres of sandstone in the Intra Melke formation of varying quality and with traces of oil.
nb: Brønnen påtraff 368 meter med sandsteiner i intra Melkeformasjonen med varierende kvalitet og med spor av olje.

source: The objective of well 6406/12-4 A was to prove petroleum in Upper Jurassic reservoir rocks (sandstone in the Intra Spekk and Intra Melke formations) in a southern segment adjacent to the 6406/12-3 S discovery (Pil).
nb: Hensikten med brønn 6406/12-4 A var å påvise petroleum i øvre jura reservoarbergarter (sandsteiner i intra Spekk- og intra Melkeformasjonen) i et sørlig segment som grenser til funnet 6406/12-3 S (Pil).

source: Well 6406/12-4 A encountered about 20 metres of Intra Spekk sandstone and 515 metres of reservoir rocks in the Intra Melke formation, both with poor reservoir properties.
nb: Brønnen 6406/12-4 A påtraff om lag 20 meter med intra Spekk sandsteiner og 515 meter med reservoarbergarter i intra Melkeformasjonen, begge med dårlige reservoar egenskaper.

source: The reservoir contains only traces of hydrocarbons.
nb: Reservoaret har kun spor av hydrokarboner.

source: These are the fourth and fifth wells to be drilled in production licence 586, which was awarded in APA 2010.
nb: Dette er den fjerde og femte brønnen som er boret i utvinningstillatelse 586, som ble tildelt i TFO 2010.

source: 6406/12-4 S was drilled to measured and vertical depths of 4318 and 3832 metres below sea level respectively, and was terminated in the Melke formation in the Upper Jurassic.
nb: 6406/12-4 S ble boret til et målt og vertikalt dyp på henholdsvis 4318 og 3832 meter under havflaten, og avsluttet i Melkeformasjonen i øvre jura.

source: 6406/12-4 A was drilled to measured and vertical depths of 4058 and 3799 metres below sea level respectively, and was terminated in the Melke formation in the Jurassic.
nb: 6406/12-4 A ble boret til et målt og vertikalt dyp på henholdsvis 4058 og 3799 meter, og avsluttet i Melkeformasjonen i jura.

source: Water depth at the site is 319 metres.
nb: Havdypet er 319 meter.

source: Wells 6406/12-4 S and A were drilled by the drilling facility Transocean Arctic which now will drill 6406/12-5 S in a northern segment adjacent to the discovery 6406/12-3 S (Pil).
nb: Brønnene 6406/12-4 S og A ble boret av Transocean Arctic som nå skal bore 6406/12-5 S i et nordlig segment som grenser til funnet 6406/12-3 S (Pil).

source: Contact at the Norwegian Petroleum Directorate Eldbjørg Vaage Melberg.
nb: Kontaktperson i Oljedirektoratet Eldbjørg Vaage Melberg.

source: Telephone: +47 51 87 61 00
nb: Telefon: 51 87 61 00

source: The well has been drilled about 33 kilometres southwest of the Njord field and about five kilometres southeast of the 6406/12-3 S (Pil) discovery in the Norwegian Sea.
nb: Brønnen er boret om lag 33 kilometer sørvest for Njord-feltet og om lag fem kilometer sørøst for funnet 6406/12-3 S (Pil) i Norskehavet.

source: The purpose of the well was to prove petroleum in reservoir rocks from the Upper Jurassic (the Rogn and Melke formations).
nb: Hensikten med brønnen var å påvise petroleum i øvre jura reservoarbergarter (Rogn- og Melkeformasjonen).

source: The well encountered about 12 metres of sandstone in the Rogn formation with moderate reservoir quality.
nb: Brønnen påtraff om lag 12 meter tykke sandsteiner i Rognformasjonen med moderat reservoarkvalitet.

source: The well also encountered 31 metres of sandstone in intra Spekk formation and 182 meters of sandstone in the Melke formation, both with moderate reservoir quality.
nb: I tillegg påtraff brønnen 31 meter tykke sandsteiner i intra Spekkformasjonen og 182 meter sandstein i Melkeformasjonen, begge med moderat reservoarkvalitet.

source: The reservoir only has traces of oil.
nb: Reservoraet har kun spor av olje.

source: This is the sixth exploration well in production licence 586.
nb: Dette er den sjette letebrønnen i utvinningstillatelse 586.

source: Well 6406/12-5 S was drilled to a vertical depth of 3710 metres and a measured depth of 4297 metres below the sea surface and was terminated in the Melke formation in the Upper Jurassic.
nb: Brønn 6406/12-5 S ble boret til et vertikalt dyp på 3710 meter og målt dyp på 4297 meter under havflaten, og ble avsluttet i Melkeformasjonen i øvre jura.

source: The water depth at the site is 336 metres.
nb: Havdypet er 336 meter.

source: Well 6406/12-5 S was drilled by the Transocean Arctic drilling facility, which now will drill wildcat well 7130/4-1 in production licence 708 in the Barents Sea, where Lundin Norway AS is the operator.
nb: Brønn 6406/12-5 S ble boret av boreinnretningen Transocean Arctic som nå skal bore undersøkelsesbrønnen 7130/4-1 i utvinningstillatelse 708 i Barentshavet der Lundin Norway AS er operatør.

source: The well was drilled about 20 kilometres south of the Kristin field in the Norwegian Sea and 190 kilometres northwest of Kristiansund.
nb: Brønnen er boret om lag 20 kilometer sør for Kristin-feltet i Norskehavet og 190 kilometer nordvest for Kristiansund.

source: The objective of the well was to prove petroleum in Lower to Middle Jurassic reservoir rocks (Båt and Fangst groups).
nb: Hensikten med brønnen var å påvise petroleum i nedre til midtre jura reservoarbergarter (Båt- og Fangstgruppene).

source: The well encountered two oil columns over an approx. 130-metre interval in the Båt and Fangst groups in sandstone of generally poor reservoir quality.
nb: Brønnen påtraff to oljekolonner over et intervall på om lag 130 meter i Båt- og Fangstgruppene i sandstein av hovedsakelig dårlig reservoarkvalitet.

source: Preliminary estimation of the size of the discovery is between one and eight million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom en og åtte millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The licensees will assess the discovery with regard to further follow-up.
nb: Rettighetshaverne vil vurdere funnet med hensyn til videre oppfølging.

source: The well was not formation tested, but extensive data acquisition and sampling have taken place.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: This is the first exploration well in production licence 589, which was awarded in APA 2010.
nb: Dette er den første letebrønnen i utvinningstillatelse 589, som ble tildelt i TFO 2010.

source: The well was drilled to a vertical depth of 4655 metres below the sea surface, and was terminated in red sandstone layers in the Middle to Upper Triassic (“Red beds”).
nb: Brønnen ble boret til et vertikalt dyp på 4655 meter under havflaten, og ble avsluttet i røde sandsteinslag i midtre til øvre trias («Red beds»).

source: Water depth is 262 metres.
nb: Havdypet er 262 meter.

source: Well 6406/2-8 was drilled by the Transocean Arctic drilling facility, which will now drill wildcat well 35/12-5 S in production licence 378 in the North Sea, where Wintershall Norge AS is the operator.
nb: Brønn 6406/2-8 ble boret av boreinnretningen Transocean Arctic som nå skal bore undersøkelsesbrønn 35/12-5 S i utvinningstillatelse 378 i Nordsjøen der Wintershall Norge AS er operatør.

source: The original scheme, which included regular use of lines and nets, is expanded to also include Danish seine and hand-lines.
nb: Den opprinnelige ordningen, som omfattet faste bruk som garn og line, er utvidet til også å gjelde for snurrevad og juksa.

source: The buy-out scheme includes active fishermen who have delivered catches from the seismic acquistion areas in question on Nordland VII and Troms II from 28 June to 10 August.
nb: Frikjøpsordningen gjelder for aktive fiskere som har levert fangst fra de aktuelle seismikkområdene i Nordland VII og Troms II i perioden 28. juni til 10. august.

source: The reason for the NPD’s decision to expand the scheme to include Danish seine and hand-line fishermen, is feedback from the Nordland County Fishermen’s Association and from meetings the NPD had with fishermen in Vesterålen at the beginning of June.
nb: Bakgrunnen for at OD har besluttet å utvide ordningen til også å gjelde snurrevad- og juksafiskere, er innspill fra Nordland Fylkesfiskarlag og innspill fra møtene OD hadde med fiskere i Vesterålen i begynnelsen av juni.

source: Both the fishermen’s association and individual fishermen have pointed out that those who use Danish seine and hand-lines will be prevented from fishing due to the NPD’s acquisition of 3D seismic data for six weeks from 29 June to 9 August.
nb: Både fiskerlaget og enkeltfiskere har påpekt at også de som fisker med juksa og snurrevad blir forhindret som følge av at OD skal samle 3D-seismikk i seks uker i perioden 29. juni til 9. august.

source: The original scheme had an acceptance deadline on 12 June.
nb: Den opprinnelige frikjøpsordningen hadde akseptfrist den 12. juni.

source: Due to the expansion of the scheme, the deadline for all affected fishermen has been pushed back to 23 June.
nb: I og med at ordningen nå utvides, forlenges svarfristen for alle berørte fiskere til 23. juni.

source: “So far, between 50 and 60 fishermen have responded positively to the original scheme.
nb: Mellom 50 og 60 fiskere har så langt gitt positiv tilbakemelding på den opprinnelige frikjøpsordningen.

source: The NPD hopes the expansion will lead more fishermen to accept the offer, so the summer’s seismic data acquisition is made possible,” says exploration director Sissel Eriksen of the NPD.
nb: OD håper at utvidelsen medfører at enda flere fiskere takker ja til tilbudet, slik at det blir mulig å gjennomføre sommerens seismikkinnsamling, sier letedirektør Sissel Eriksen i OD.

source: This also means that the subsequent research in Vesterålen can be carried out as planned.
nb: Dermed kan også følgeforskningen i Vesterålen gjennomføres som planlagt.

source: This is the largest ever research project to study the startle factor seismic shooting has on various fish species.
nb: Dette blir det største forskningsprosjektet noensinne for å studere skremmeeffekten av seismikk på ulike fiskeslag.

source: The buy-out scheme compensates fishermen for the six weeks the NPD’s acquisition of seismic data is carried out.
nb: Frikjøpsordningen gir fiskerne kompensasjon for de seks ukene Oljedirektoratets seismikkinnsamling pågår.

source: However, the fishermen can fish during the period as long as this does not interfere with the seismic data acquisition.
nb: Fiskerne kan imidlertid fiske i perioden når det ikke er til hinder for seismikkinnsamlingen.

source: Any income from this fishing will not be deducted from the payout amount.
nb: Eventuelle inntekter fra dette fisket kommer ikke til fradrag fra utbetalt beløp.

source: In 2008, about 180 fishermen delivered catches from the areas in question on Nordland VII and Troms II during the period 28 June to 10 August, according to catch information from the Norwegian Directorate of Fisheries.
nb: I 2008 var det ca 180 fiskere som leverte fangster i perioden 28. juni-10. august fra de aktuelle områdene i Nordland VII og Troms II, ifølge fangstdata fra Fiskeridirektoratet.

source: Preliminary estimates suggest the scheme will cost between NOK 13 and 15 million.
nb: Foreløpige beregninger tyder på at ordningen kan koste mellom 13 og 15 millioner kroner.

source: Contact in the NPD Eldbjørg Vaage Melberg, tel +47 51 87 61 00
nb: Kontaktperson i Oljedirektoratet Eldbjørg Vaage Melberg, tel 51 87 61 00

source: Link: Map of the seismic acquisition area (pdf)
nb: Lenke til kart (pdf)

source: The well was drilled about 20 kilometres southwest of the Tyrihans field in the Norwegian Sea.
nb: Brønnen er boret om lag 20 kilometer sørvest for Tyrihans-feltet i Norskehavet.

source: The secondary exploration target was to prove petroleum in Middle and Lower Jurassic reservoir rocks (Ile and Tilje formations).
nb: Sekundært letemål var å påvise petroleum i midtre og nedre jura reservoarbergarter (Ile- og Tiljeformasjonen).

source: The well encountered a 25-metre gas column in the Garn formation, with 102-metre thick sandstone with good reservoir quality.
nb: Brønnen påtraff en gasskolonne på 25 meter i Garnformasjonen, med totalt 102 meter tykk sandstein med god reservoarkvalitet.

source: The well also encountered 67 and 45 metre thick sandstones with good reservoir quality in the Ile and Tofte formations, respectively, but they were water-filled.
nb: I tillegg påtraff brønnen 67 og 45 meter tykke sandsteiner med god reservoarkvalitet i henholdsvis Ile- og Tofteformasjonen, men disse er vannfylte.

source: The well drilled 50 metres into the Tilje formation, which was also water-filled.
nb: Brønnen boret 50 meter inn i Tiljeformasjonen som også var vannfylt.

source: The preliminary estimate of the size of the discovery is between 1.5 and 3 million Sm3 of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom 1,5 og 3 millioner Sm3 utvinnbare oljeekvivalenter.

source: A preliminary assessment shows that the discovery is not profitable today.
nb: Foreløpig vurdering viser at funnet ikke er lønnsomt pr i dag.

source: This is the first exploration well in production licence 510.
nb: Dette er den første letebrønnen i utvinningstillatelse 510.

source: Well 6406/6-4 S was drilled to a measured and vertical depth of 4524 and 4484 metres below the sea surface, respectively, and was terminated in the Tilje formation in the Lower Jurassic.
nb: Brønn 6406/6-4 S ble boret til et målt og vertikalt dyp av henholdsvis 4524 og 4484 meter under havflaten, og ble avsluttet i Tiljeformasjonen i nedre jura.

source: Water depth at the site is 261 metres.
nb: Havdypet er 261 meter.

source: Well 6406/6-4 S was drilled by the Leiv Eiriksson drilling facility.
nb: Brønn 6406/6-4 S ble boret av boreinnretningen Leiv Eiriksson.

source: The well has been drilled about 20 kilometres southwest of the Draugen field, less than 10 kilometres southeast of the Njord field in the southern section of the Norwegian Sea and about 100 kilometres north of Kristiansund.
nb: Brønnen er boret om lag 20 kilometer sørvest for Draugenfeltet, mindre enn 10 kilometer sørøst for Njordfeltet i den sørlige delen av Norskehavet og om lag 100 kilometer nord for Kristiansund.

source: The purpose of the well was to prove petroleum in reservoir rock from the Upper Jurassic (the Rogn Formation).
nb: Hensikten med brønnen var å påvise petroleum i øvre jura reservoarbergarter (Rognformasjonen).

source: The well was drilled 330 metres into the Rogn Formation, of which 134 metres were sandstone of moderate to good reservoir quality.
nb: Brønnen boret 330 meter inn i Rognformasjonen, hvorav 134 meter med sandstein av moderat til god reservoarkvalitet.

source: Data acquistion has been carried out from the well.
nb: Det er utført datainnsamling i brønnen.

source: This is the first exploration well in production licence 793 awarded in APA 2014.
nb: Dette er første letebrønn i utvinningstillatelse 793 som ble tildelt i TFO 2014.

source: The well was drilled to a vertical depth of 2850 metres below the sea surface and terminated in the Rogn Formation in Upper Jurassic.
nb: Brønnen ble boret til et vertikalt dyp på 2850 meter under havoverflaten og avsluttet i Rognformasjonen i øvre jura.

source: The well was drilled by the drilling facility Transocean Barents.
nb: Brønnen ble boret av boreinnretningen Transocean Barents.

source: Contact person in the Norwegian Petroleum Directorate Eldgjørg Vaage Melberg.
nb: Kontaktperson i Oljedirektoratet

source: Both wells have been drilled about four kilometres north of the Hyme field in the southern part of the Norwegian Sea and 140 kilometres north of Kristiansund.
nb: Begge brønnene er boret om lag fire kilometer nord for Hymefeltet i den sørlige delen av Norskehavet og 140 kilometer nord for Kristiansund.

source: The primary exploration target in well 6407/8-7 was to prove petroleum in Middle Jurassic reservoir rocks (the Ile formation).
nb: Primært letemål i brønn 6407/8-7 var å påvise petroleum i midtre jura reservoarbergarter (Ileformasjonen).

source: The secondary exploration target was to prove petroleum in Lower Jurassic reservoir rocks (the Tilje and Åre formations).
nb: Sekundært letemål var å påvise petroleum i nedre jura reservoargergarter (Tilje- og Åreformasjonene).

source: The well encountered about 95 metres of the Ile formation, of which 70 metres were sandstone with good reservoir properties.
nb: Brønnen påtraff om lag 95 meter tykk Ileformasjon, hvorav 70 meter er sandstein med gode reservoaregeskaper.

source: The Tilje and Åre formations were also encountered, in thicknesses of 200 and 170 metres respectively, of which 160 and 75 metres respectively are sandstone with good reservoir quality.
nb: Videre ble Tilje-og Åreformasjonen påtruffet, henholdsvis 200 og 170 meter tykke, hvorav 160 og 75 meter respektivt er sandstein med god reservoarkvalitet.

source: The purpose of well 6407/8-7 A was to prove petroleum in Middle Jurassic reservoir rocks (the Tilje formation) higher up in the structure.
nb: Hensikten med brønn 6407/8-7 A var å påvise petroleum i midtre jura reservoarbergarter (Tiljeformasjonen) høyere opp i strukturen.

source: The well encountered about 110 metres of reservoir rocks in the Tilje formation, of which 80 metres were sandstone of good reservoir quality.
nb: Brønnen påtraff om lag 110 meter tykke reservoarbergarter i Tiljeformasjonen, hvorav 80 meter med sandstein av god reservoarkvalitet.

source: The well also encountered 200 metres of the Åre formation, of which 95 metres were sandstone with good reservoir properties.
nb: I tillegg kom Åreformasjonen inn med en tykkelse på 200 meter, hvorav 95 meter sandstein med gode reservoaregenskaper.

source: Data collection has been carried out in both wells.
nb: Det er utført datainnsamling i begge brønnene.

source: These are the first and second exploration wells in production licence 348 C.
nb: Dette er første og andre letebrønn i utvinningstillatelse 348 C.

source: Water depth at the site is 259 metres.
nb: Havdypet er 259 meter.

source: The wells were drilled by the Transocean Spitsbergen drilling facility, which will now move on to drill wildcat well 6706/11-2 in the Norwegian Sea in production licence 602, where Statoil is the operator.
nb: Brønnene ble boret av boreinnretningen Transocean Spitsbergen som nå skal bore undersøkelsesbrønn 6706/11-2 i Norskehavet i utvinningstillatelse 602, der Statoil er operatør.

source: Astri Sivertsen, tel.
nb: Astri Sivertsen, tlf.

source: The well was drilled about 15 kilometres southeast of the Heidrun platform in the Norwegian Sea.
nb: Brønnen er boret om lag 15 kilometer sørøst for Heidrun-plattformen i Norskehavet.

source: The primary exploration target for the well was to prove petroleum in Upper Jurassic reservoir rocks (the Rogn formation).
nb: Primært letemål for brønnen var å påvise petroleum i øvre jura reservoarbergarter (Rognformasjonen).

source: The secondary exploration target was to prove petroleum in the Middle Jurassic Garn formation, which is part of the Fangst group.
nb: Sekundært letemål var å påvise petroleum i midt jura Garnformasjonen tilhørende Fangstgruppen.

source: The well did not encounter reservoir rocks in the Rogn formation.
nb: Brønnen påtraff ikke reservoarbergarter i Rognformasjonen.

source: The well encountered about 35 metres of reservoir rocks in the Garn formation, of which about 25 metres were of very good reservoir quality.
nb: Brønnen påtraff om lag 35 meter tykke reservoarbergarter i Garnformasjonen hvorav om lag 25 meter med meget god reservoarkvalitet.

source: This is the first exploration well in production licence 591.
nb: Dette er den første letebrønnen i utvinningstillatelse 591.

source: Well 6507/11-11 was drilled to a vertical depth of 2875 metres below the sea surface and was terminated in the Fangst group in the Middle Jurassic.
nb: Brønn 6507/11-11 ble boret til et vertikalt dyp av 2875 meter under havflaten og ble avsluttet i Fangstgruppen i midtre jura.

source: Water depth at the site is 270 metres.
nb: Havdypet er 270 meter.

source: Well 6507/11-11 was drilled by the Leiv Eiriksson drilling facility, which will now proceed to production licence 420 in the North Sea to plug wells 35/9-11 S and 35/9-11 A.
nb: Brønn 6507/11-11 ble boret av boreinnretningen Leiv Eiriksson som nå skal til utvinningstillatelse 420 i Nordsjøen for å plugge brønnene 35/9-11 S og 35/9-11 A.

source: Wellbore 16/2-3 will be drilled from the drilling facility West Epsilon at position 58°53’ 00.2” North and 02°22’ 24.1” East, after it concludes drilling of wildcat well 16/6-9 S for Statoil in production licence 303.
nb: Brønnbane 16/2-3 skal bores fra boreinnretningen West Epsilon i posisjon 58°53’ 00.2” Nord og 02°22’ 24.1” Øst etter avslutning av boring av undersøkelsesbrønn 16/6-9 S for Statoil i utvinningstillatelse 303.

source: The drilling program for wellbore 16/2-3 relates to drilling of a wildcat well in production licence 265.
nb: Boreprogrammet for brønnbane 16/2-3 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 265.

source: The area in this production licence consists of parts of block 16/2.
nb: Arealet i denne tillatelsen består av deler blokk 16/2.

source: Well 16/2-3 will be drilled about 10 km southeast of the 16/1-6 S discovery and 30 km east of the Gudrun field in the middle part of the North Sea.
nb: Brønn 16/2-3 blir boret om lag 10 km sørøst av 16/1-6 S - funnet og 30 km øst for Gudrunfeltet i midtre del av Nordsjøen.

source: Production licence 265 was awarded in the North Sea Awards in 2001.
nb: Utvinningstillatelse 265 ble tildelt i Nordsjøtildelinga i 2001.

source: This is the second well to be drilled in the production licence.
nb: Dette er den andre brønnen som bores i utvinningstillatelsen.
